// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我亲爱的小宝贝",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "一封珊珊来迟的情书",
        "希望你喜欢我的小心意",// 同上...
        "",
        "喜欢你走近的步伐",
        "拥抱的姿态",
        "有些笨拙又甚是可爱",
        "喜欢你看我的眼神",
        "对我的呼唤",
        "有些甜腻又充满温暖",
        "在兵荒马乱的时间",
        "在异地难聚的地点",
        "才明白想念的不是那些热烈",
        "而是存在于彼此之间温柔的细枝末节",
        "于是想要拥你入怀",
        "让你想起我身上的味道",
        "",
        "娜娜~",
        "我答应你哦",
        "待日出天明",
        "一定会陪你去看极光的~",
        "",
        "最后",
        "情人节不用给我准备别的",
        "遇见你",
        "就是最好的礼物",
         ],
    wish: "娜娜&&黄老师相识了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2019-11-01 18:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
